<h5>Умный город: праздничное освещение опор ВЛ-110</h5>
Праздничное освещение опор ВЛ-110 может быть экономичным, оставаясь ярким и эффектным. С использованием Spot Light достигаются преимущества концепции «умного города». АСУНО позволяет максимально снизить расходы энергии, не нарушая норм. <br>
<br>
Отечественная АСУНО Spot Light – это автоматическое управление освещением. При этом, она обеспечивает дистанционный контроль и мониторинг света. Так же снижаются расходы на обслуживание сети. Практически на 50% уменьшаются траты на сервис! <br>
<br>

<style>
    .ceo-wrap {
        background-color: #f6f6f6;
        padding: 20px 20px 20px 20px;
        border-radius: 5px;
        margin-bottom: 48px;
    }

    .ceo-wrap h3 {
        margin: 20px 0 40px 0;
    }

    .ceo-container-text {
        display: flex;
        justify-content: space-evenly;
    }

    .ceo-flex-elem {
        width: calc((100% - 100px) / 2);
    }
</style>

<div class="ceo-wrap">
    <div class="ceo-container-text">
        <div class="ceo-flex-elem">
            <p>
            <h5>Что такое система АСУНО «Спот Лайт»?</h5>
            Экономичная система Spot Light включает следующие основные звенья: светодиоды, шкаф управления, контроллеры и датчики. Каждый из пунктов выполняет важные задачи: <br>
            <br>
            <ul>
                <li>—  светодиодные светильники зависят от датчиков и контроллеров</li>
                <li>—  датчики реагируют на движение (от них зависит нужный уровень яркости)</li>
                <li>—  контроллеры транслируют сигналы в шкаф управления</li>
                <li>—  шкаф связывается по WiFi с программой, установленной на компьютере</li>
            </ul>
            Программа настраивается, и управляется оператором дистанционно. Оператор может контролировать освещение опор ВЛ-110, не покидая кабинета. Так можно в считанные секунды снижать/повышать яркость света, выключить/включить сеть.<br>
            <br>
            </p>
        </div>
        <div class="ceo-flex-elem">
            <p>
            <h5>Главные достоинства Spot Light</h5>
            Праздничное освещение опор ВЛ-110 легко организовать при помощи АСУНО Spot Light. Данная технология позволяет настроить схему иллюминации любой сложности. Рассмотрим основные достоинства системы на примере освещения опор ВЛ-110:<br>
            <br>
            <ul>
                <li>—  до 50% снижения расходов на сервис сети</li>
                <li>—  до 60% уменьшения расходов электроэнергии</li>
                <li>—  возможность дистанционного управления освещением</li>
                <li>—  регулярный мониторинг и контроль сети</li>
            </ul>
            Автоматизация процесса в корне меняет потребление электричества. В основе экономии света лежат скрупулёзный учёт, эффективная эксплуатация и светодиоды низкого расхода. Система Spot Light – это надёжная защита от чрезмерных трат!
            </p>
        </div>
    </div>
</div>