<h5>IoT для города: шкаф управления наружным освещением</h5>
 В систему наружного освещения Spot Light входит несколько важных компонентов. Это светодиодные светильники, контроллеры, датчики и шкаф. В базе системы – программа. Остальные узлы выполняют задачу. И контролируют, собственно, её выполнение.<br>
 <br>
 Шкаф управления наружным освещением или ШУНО – одно из основных звеньев в схеме IoT для города. В системе Spot Light несколько контроллеров. Первый установлен именно на светильнике. Второй – в шкафу. Связь осуществляется по Wi-Fi (радиоканал 2,4ГГц).<br>
 <br>
<style>
    .ceo-wrap {
        background-color: #f6f6f6;
        padding: 20px 20px 20px 20px;
        border-radius: 5px;
        margin-bottom: 48px;
    }

    .ceo-wrap h3 {
        margin: 20px 0 40px 0;
    }

    .ceo-container-text {
        display: flex;
        justify-content: space-evenly;
    }

    .ceo-flex-elem {
        width: calc( ( 100% - 100px ) / 2 );
    }

</style>

<div class="ceo-wrap">
    <h3 style="text-align:center;">Возможности ШУНО Spot Light</h3>
    <div class="ceo-container-text">
        <div class="ceo-flex-elem">
            <p>
            Шкаф управления выполняет большое количество задач. Позволяет в автоматическом или ручном режиме регулировать работу светодиодных фонарей. ШУНО может управляться дистанционно или непосредственно на месте. Например, во время профилактики.<br>
            <br>
            <h5>Шкаф управления оснащён следующими важными функциями:</h5><br>
            <br>
            <ul>
                <li>&mdash; Мониторинг электропитания и состояния дверцы ШУНО</li>
                <li>&mdash; Управление состояния одного или группы осветителей</li>
                <li>&mdash; Управление дополнительной нагрузкой</li>
                <li>&mdash; Снятие и передача показания расхода электроэнергии</li>
            </ul>
            </p>
        </div>
        <div class="ceo-flex-elem">
            <h5>Безопасность и диагностика</h5>
            <p>
                ШУНО системы Spot Light имеет надлежащий уровень антивандальной защиты. Контроллер может сигнализировать оператору о статусе дверцы – открыто/закрыто. На корпусе располагается два окна. Одно окно используется для просмотра узла учета. Также в систему устанавливается датчик удара, позволяющий сигнализировать оператору о попытке физического взлома шкафа управления.
            </p>
            <p>
                Второе для установки информационной таблички. Центральный блок шкафа управления может оснащаться картами SIM или eSIM. Блок может передавать данные о расходе и потере электропитания. Например, при незаконном подключении к электросети.&nbsp;
            </p>
            <p>
                Шкаф управления имеет резервный источник питания, выполненный на ионисторах. Это позволяет работать и передавать данные в экстренных ситуациях. Система Spot Light способна диагностировать состояние сети и сигнализировать о возникших проблемах.
            </p>
        </div>
    </div>
</div>