<style>
    .ceo-wrap {
        background-color: #f6f6f6;
        padding: 20px 20px 20px 20px;
        border-radius: 5px;
        margin-bottom: 48px;
    }

    .ceo-container {
        display: flex;
        justify-content: space-evenly;
        flex-wrap: wrap;
        align-items: center;
    }

    .ceo-container-text {
        display: flex;
        justify-content: space-evenly;
    }

    .ceo-container-text div {
        margin: 0 20px 0 20px;
    }

    .ceo-container img {
        margin: 20px 0 0 0 !important;
        max-width: 600px;
        max-height: 300px;
    }

    .ceo-images {
        text-align: center;
    }

    .ceo-images p {
        margin-top: 20px;
        max-width: 600px;
    }
</style>

<div class="ceo-wrap">
    <div class="ceo-container-text">
        <div>
            <p>
                Модуль дистанционной диагностики опор позволяет фиксировать несанкционированное вмешательство в конструкцию опоры и предупредить разрушение в следствие её естественного износа. Модуль упрощает оптимизацию и цифровизацию обслуживания ВЛ. Обеспечивает снижение расходов на обслуживание и оперативность реагирования на внештатные ситуации. Информирует о таких явлениях как:
            </p>
            <ul>
                <li>&mdash; удары и вибрация при спиле уголков анкерных опор</li>
                <li>&mdash; физические и механические воздействия на опору</li>
                <li>&mdash; предупреждение разрушения опоры в следствии износа</li>
            </ul>
            <p> Модуль полностью автономен, не требует подзарядки, замены источников питания и обслуживания в целом. Срок службы модуля дистанционной диагностики опор более 10 лет.</p>
            <p>
                Устройство обеспечивает повышение надежности энергоснабжения посредством проведения мониторинга опор, повышения достоверности данных измерения ускорений по трем осям и определения геометрических параметров вибрации и «пляски», мониторинга силы и направления механических ударов на опорах, измерения динамики изменения амплитуды и частоты вибрации опоры во времени и под действием внешних механических воздействий, фиксация допустимого наклона опоры и ее падения.
            </p>
        </div>
        <div>
            <p>
                Конструктивно, модуль дистанционного мониторинга опор ВЛ состоит из двух блоков, каждый из которых заключен в отдельный защитный корпус.
            </p>
            <p>
                Первый блок – питающий. Питающий блок предназначен для съема энергии и обеспечения электропитания измерительного блока.
            </p>
            <p>
                Второй блок – измерительный. Измерительный блок осуществляет основные функции модуля дистанционного мониторинга опор ВЛ. Информация с модулей, размещенных на ВЛ, передается на сервер сбора информации от средств дистанционной диагностики для последующей обработки и распределения полученной информации по диспетчерским пунктам электросетевых компаний и аварийных служб для оперативного реагирования на возможное проявление нештатных и аварийных ситуаций.
            </p>
            <p>
                Конструкция модуля дистанционного мониторинга опор ВЛ предполагает следующие требования к высоте установки блоков модуля на опорах различных ВЛ:
            </p>
            <ul>
                <li>&mdash; питающий блок должен устанавливаться на высоте опоры, обеспечивающей безопасное расстояние от несущих проводов ВЛ 6-220 кВ</li>
                <li>&mdash; измерительный блок должен устанавливаться на максимально возможной для его монтажа высоте опоры</li>
            </ul>
        </div>
    </div>
</div>


<div class="ceo-wrap">
    <div class="ceo-container">
        <div class="ceo-images">
            <img width="100%" src="/local/templates/aspro-allcorp3_energy/components/aspro/diaglep1.png" style="border-radius:5px;">
            <p>Внешний вид питающего блока (в сборе) на опоре ВЛ</p>
        </div>
        <div class="ceo-images">
            <img width="100%" src="/local/templates/aspro-allcorp3_energy/components/aspro/diaglep2.png" style="border-radius:5px;">
            <p>Внешний вид измерительного блока (в сборе) на опоре ВЛ</p>
        </div>
    </div>
</div>

<div class="ceo-wrap">
    <div class="ceo-container">
        <div class="ceo-images">
            <img src="/local/templates/aspro-allcorp3_energy/components/aspro/diaglep3.png" style="border-radius:5px;">
            <p>Внешний вид измерительного блока с подключенным к нему питающим блоком</p>
        </div>
        <div class="ceo-images">
            <img width="100%" src="/local/templates/aspro-allcorp3_energy/components/aspro/diaglep4.png" style="border-radius:5px;">
            <p>Внешний вид питающего и измерительного блоков на опоре ВЛ</p>
        </div>
    </div>
</div>
