<style>
    .ceo-wrap {
        background-color: #f6f6f6;
        padding: 20px 20px 20px 20px;
        border-radius: 5px;
        margin-bottom: 48px;
    }

    .ceo-container {
        display: flex;
        justify-content: space-evenly;
        flex-wrap: wrap;
        align-items: center;
    }

    .ceo-container-text {
        display: flex;
        justify-content: space-evenly;
    }

    .ceo-container-text div {
        margin: 0 20px 0 20px;
    }

    .ceo-container img {
        margin: 20px 0 0 0 !important;
        max-width: 400px;
    }

    .ceo-images {
        text-align: center;
    }

    .ceo-images p {
        margin-top: 20px;
        max-width: 400px;
    }

    .ceo-flex-elem {
        width: calc((100% - 100px) / 2);
    }
</style>


<!-- <h2 style="text-align:center;">Обрывы и отключения</h2> -->
<div class="ceo-wrap">
    <div class="ceo-container">
        <div>
            <img width="100%" src="/local/templates/aspro-allcorp3_energy/components/aspro/isolat1rs.png" style="border-radius:5px;">
        </div>
        <div>
            <img width="100%" src="/local/templates/aspro-allcorp3_energy/components/aspro/isolat2rs.png" style="border-radius:5px;">
        </div>
    </div>
</div>
<div class="ceo-wrap">
    <div class="ceo-container-text">
        <div class="ceo-flex-elem">
            <p>Модуль дистанционной диагностики изоляторов проводит измерение токов утечки, динамику изменения токов утечек во времени с возможностью оценки частичных и коронных разрядов. Данные параметры позволяют провести оценку состояния изоляторов и принять меры по проведению предиктивных действий для предотвращения проявления нештатных и аварийных ситуаций.</p>
            <p>Фиксация частичных разрядов, оценка их мощности и повторяемости позволяет своевременно выявить развивающиеся повреждения изоляции и принять необходимые меры для их устранения.</p>
            <p>Информация с датчиков модулей, размещенных на ВЛ, передается на сервер сбора информации от средств дистанционной диагностики для последующей обработки и распределения полученной информации по диспетчерским пунктам электросетевых компаний и аварийных служб для оперативного реагирования на возможное проявление нештатных и аварийных ситуаций.</p>
        </div>
        <div class="ceo-flex-elem">
            <p>Конструктивно, модуль дистанционного мониторинга изоляторов ВЛ представляет собой защитный корпус с платой микроконтроллера, соединенный с чувствительным элементом – датчиком микротока. Защитный корпус модуля дистанционного мониторинга изоляторов ВЛ обеспечивает возможность установки модуля на провод ВЛ.
                Чувствительный элемент представляет собой трансформаторный датчик микротока, содержащий встроенный модуль преобразователя аналогового сигнала микротока в сигнал интерфейса RS485.</p>
            <p>Конструкция трансформаторного датчика микротока обеспечивает возможность его установки на изолятор ВЛ. Передача данных тока утечки от трансформаторного датчика микротока на микроконтроллер, заключенный в защитный корпус, осуществляется посредством сигнального провода по интерфейсу RS485.</p>
        </div>
    </div>
</div>